[BridgeChapterNotes.ChapterNote_Scavenger DisAbstractItem]
m_ItemName="スカベンジャーの文脈"
m_PluralItemName=""
m_Description="衛兵隊が収監した男が、自分はスカベンジャーで、貴重なリバークラスト真珠を隠し持っていると主張"

[BridgeChapterNotes.ChapterNote_SecretStash DisAbstractItem]
m_ItemName="隠し部屋のヒント"
m_PluralItemName=""
m_Description="橋のノースエンドのアパートに隠し部屋がある。蛇口を3回ひねると秘密のドアが開く仕組みで、蛇口はノースエンドに入ってすぐのところにあるアパートの1階だ"

[BridgeNotes.Bridge_MusicalOverseer01 DisAbstractItem]
m_ItemName="監督官の音譜"
m_PluralItemName=""
m_Description="昨日近くの通りに来た監督官が、大修道院の奇妙な音楽を奏でていた。オルゴールのクランクを回しながら、彼は聖典の言葉をつぶやいていたが、マスクの下の顔を見る事はできなかった。\n\n私は恐怖におののいていた。ボーンチャームやその他の幸運を呼び込むアイテムの所持は禁止されているからだ。この件に関して監督官達はまったく容赦がない。ポケットの中にあるそれを握りしめ、その温かさを感じながら、私は頭を下げて歩いた。\n\n彼は王室医師、つまりあのひげもじゃのソコロフの家に向かっていた。その時不思議な事が起こった。私の手の中にあるチャームが、監督官の音楽に反応して冷たくなったのだ。内部で起こっていた振動が静まったようだった。\n\nおそらくこの事に関する記述が書かれた本を、私は見つけた。内容の理解に努めたいと思う。"

[BridgeNotes.Bridge_SecretStash DisAbstractItem]
m_ItemName="へそくりのヒント"
m_PluralItemName=""
m_Description="ヒギンス、カルドウィン橋のノースエンドに隠されているへそくりに関する手がかりを最近手に入れた。またどこかのイカれた野郎が、キラキラ光るものを秘密の部屋に全部しまい込んだわけだ。\n古びた流し台の蛇口を3回ひねると、秘密のドアみたいなものが開くらしい。\nその部屋にあるものの価値については何も情報がない。すぐ前の道路に街頭スピーカーが吊ってあるという話を聞いただけだ。悪いな。\n見つけたら分け前を忘れないでくれ。"

[BridgeNotes.Bridge_SokolovGreenhouseNote DisAbstractItem]
m_ItemName="ハウルクリークに宛てたソコロフのメモ"
m_PluralItemName=""
m_Description="ハウルクリーク隊長へ\n明日君達が到着する頃、私は屋上の温室で仕事をしているだろう。私から目を離さないように摂政伯爵から言われているのは分かるが、頼むから邪魔をしないでくれ。今やっている実験は非常にデリケートで、早急に終わらせる必要があるからだ。\n\n――ソコロフ"

[BridgeNotes.Bridge_SokolovStatue1 DisAbstractItem]
m_ItemName=ティムシュの像について思うこと"
m_PluralItemName=""
m_Description="アーノルド・ティムシュ弁護士は自分にそっくりな像を発注せざるを得ないと感じている。自分が重要人物だってと事ん確信しているんだ。全く、人の虚栄心って奴は底なしだな。あの男が鏡の中に見ている姿そのままに、物思いにふける有能な弁護士を表現してやる事にしよう。いずれにせよ、奴のコインのおかげで研究が続けられるわけだし。"

[BridgeNotes.Bridge_SokolovStatue2 DisAbstractItem]
m_ItemName="ブリグモアの魔女"
m_PluralItemName=""
m_Description="自分が忘れないために書いておく。この上質なティビア大理石の塊4つが、ゴールデンキャットを飾る運命にある。マダム・プルーデンスは、街外れの古びたブリグモア邸で一緒に暮らしている4人の女性の姿をこの石から彫り出すように求めた。完成して設置されたら、ぜひとも浴場を訪れて自分の作品を観賞してみる事にしよう。"

